/* Localized versions of Info.plist keys */

CFBundleName = "SamplePushButtonPlugin";
CFBundleShortVersionString = "SamplePushButtonPlugin version 0.0.1d1";
CFBundleGetInfoString = "SamplePushButtonPlugin version 0.0.1d1, Copyright (c) 2003 Apple.";
NSHumanReadableCopyright = "Copyright (c) 2003 Apple.";
